<!DOCTYPE html>
<html lang="ua-UA">
<head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-108483747-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-108483747-1');
</script>
<meta charset="utf-8">
<title>Ємнісне обладнання</title>
<link rel="shortcut icon" href="http://euromash.kiev.ua/images/favicon.png"  type="image/x-icon">
<meta name="description" content="Ємнісне обладнання" />
<meta name="keywords" content="Ємнісне обладнання" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=yes">
<link rel="stylesheet" href="../style/nstyle.css" type="text/css" media="screen" />
<link rel="stylesheet" href="../contact_menu/contact-blue.css" type="text/css" media="screen">
<link rel="stylesheet" type="text/css" media="screen" href="../style/font-awesome.css" />
<link rel="stylesheet" type="text/css" media="screen" href="../style/mobile.css" />
<script type="text/javascript" src="../jquery/jquery-1.5.2.js"></script>
<body>
<div id="container">
<?php
$punkt='catalog_ua';
include "menu_ua.php";
?>

<?php
include "header_img.php";
?>
<div id="breadcrumbs">
	<ul>
		<li><a href="home_ua.php">Про компанію</a></li>
		<li><a href="catalog_ua.php">Продукція</a></li>
		<li><a href="#">Ємнісне обладнання</a></li>
	</ul>
</div>
<div id="lang">
  <div id="button_ua">
  <a class="but_ua" href="http://euromash.kiev.ua/ua/emkosnoe_oborudovanie_ua.php" title="Українська версія сторінки"></a>
     <div id="button_uk">
     <a class="but_uk" href="http://euromash.kiev.ua/en/emkosnoe_oborudovanie_en.php" title="English version of the page"></a>
  <div id="button_ru">
  <a class="but_ru" href="http://euromash.kiev.ua/ru/emkosnoe_oborudovanie_ru.php" title="Русская версия страницы"></a>
  </div>
     </div>
  </div>
</div>
<div id="main">
<h1><strong>Ємнісне обладнання</strong></h1>
<div id="breadcrumbs2">
	<ul>
		<li><a href="emkosti_podz_gor_dren_ua.php">Ємності підземні горизонтальні дренажні</a></li>
		<li><a href="rezervuari_dvustenie_ua.php">Резервуари двохстінні</a></li>
		<li><a href="vozduhozborniki_ua.php">Повітрозбірники для компресорних установок</a></li>
		<li><a href="emkost_propan_ua.php">Ємності для зріджених газів пропана та бутана</a></li>
		<li><a href="dbak_ua.php">Деаераторний бак атмосферного тиску</a></li>
		<li><a href="bseparator_ua.php">Барабан сепаратори</a></li>
		<li><a href="odorant_ua.php">Ємності для зберігання одоранта</a></li>
		<li><a href="amiak_ua.php">Ємності для транспортування і зберігання аміаку</a></li>
		<li><a href="container-chlorine_ua.php">Контейнер для зберігання та транспортування рідкого хлору</a></li>
		<li><a href="perkolyator_ua.php">Перколятори</a></li>
	</ul>
</div>
<p>Апарати ємнісні зварні призначені для приймання, зберігання та видачі рідких та газоподібних середовищ. Виготовляються з вуглецевої, корозійностійкої сталі, титану, спеціальних сталей і сплавів з нанесенням внутрішніх захисних покриттів</p>	
<br>
<img class="center" src="http://euromash.kiev.ua/images/prod/capacities/capacities.jpg" id="img-h-500" alt="" style="border-radius: 20px"><br>
<br>
<table class="hide-240-799">
<tbody>

    <tr>
	  <th rowspan="2">
	  Найменування апарату
	  </th>
	  <th rowspan="2">
	  Ескіз
	  </th>
	  <th colspan="2">Параметри призначення</th>
<th rowspan="2">Коротке призначення</th>
</tr>
<tr>
<th>Об'єм номінальний, м.куб.</th>
<th>Тиск умовний,МПа</th>
</tr>

<tr>
<td><strong>Горизонтальні з конічними днищами, ГКК</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/9.gif" alt="" /></td>
<td>10; 16; 25; 40; 50; 63; 80; 100; 200</td>
<td>0,07</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (в тому числі шкідливих, вибухо- і пожежонебезпечних речовин), при тиску в апараті не більше допустимого і температурі не більше 100&deg;С</td>
</tr>
<tr>
<td><strong>Горизонтальні з еліптичними днищами, ГЭЭ</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/1.gif" alt="" /></td>
<td>6,3; 10; 16; 25; 40; 50; 63; 80; 100; 200</td>
<td>0,6; 1,0; 1,6; 2,5</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (в тому числі шкідливих, вибухо- і пожежонебезпечних речовин)</td>
</tr>
<tr>
<td><strong>Горизонтальні з еліптичними днищами, з трубним пучком, ГЭЭ</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/2.gif" alt="" /></td>
<td>6,3; 10; 16; 25; 40; 50; 63; 80; 100; 200</td>
<td>0,6; 1,0; 1,6; 2,5</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (в тому числі шкідливих, вибухо- і пожежонебезпечних речовин), якщо такі середовища вимагають при зберіганні підтримки заданого температурного режиму. Тиск теплоносія в трубному пучку не більше 0,6 МПа.</td>
</tr>
<tr>
<td><strong>Горизонтальний циліндричний, ГЭЭ</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/21.gif" alt="" /></td>
<td>4; 8; 10; 16; 20; 25; 32; 50; 80; 100</td>
<td>1,0; 1,6; 2,5; 4,5; 6,3</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (пожежонебезпечних, вибухонебезпечних &ndash; категорія вибухонебезпечності Т1, Т2, Т3 по ГОСТ 12.1.011-78, шкідливих &ndash; 3 та 4 класів небезпеки по ГОСТ 12.1.007-76), густиною не більше 1000 кг/м<sup>3</sup> при тиску в апараті не більше допустимих і температурі від -60 &deg;С до +200&deg;С в умовах статичних і малоциклових навантажень з числом циклів навантаження за весь термін експлуатації не більше 1000 при установці їх в районах з сейсмічністю не більше 7 балів. Апарати забезпечені штуцерами. При необхідності підтримки в апараті заданого температурного режиму, апарати на вимогу можуть бути укомплектовані зовнішніми або внутрішніми змійовиками. Тиск теплоносія в зовнішніх змійовиках не більше 1,6 МПа, а у внутрішніх &ndash; не більше умовного тиску апарату, але не більше 1,6 МПа.</td>
</tr>
<tr>
<td><strong>Вертикальні з еліптичними днищами, ВЭЭ</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/3.gif" alt="" /></td>
<td>1; 2; 3,2; 5; 6,3 10; 16; 25; 32; 40; 50; 63; 75; 80; 100</td>
<td>0,6; 1,0; 1,6; 2,5; 4,5; 6,3</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (в тому числі шкідливих, вибухо- і пожежонебезпечних речовин). При необхідності підтримки в апараті заданого температурного режиму більше 10 м<sup>3</sup> можуть комплектуватися внутрішнім змійовиком. Тиск теплоносія в змійовику не більше 0,6 МПа.</td>
</tr>
<tr>
<td><strong>Вертикальні з еліптичними днищами, з рубашкою, ВЭЭ</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/4.gif" alt="" /></td>
<td>1 - 75</td>
<td>0,6; 1,0; 1,6; 2,5; 4,5; 6,3</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (в тому числі шкідливих, вибухо- і пожежонебезпечних речовин), якщо такі середовища вимагають при зберіганні підтримки заданого температурного режиму. Тиск теплоносія в рубашці не більше 0,6 МПа.</td>
</tr>
<tr>
<td><strong>Вертикальні циліндричні для рідких середовищ, ВЭЭ</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/22.gif" alt="" /></td>
<td>4; 6,3; 10; 16; 25; 32; 50; 80; 100</td>
<td>1,0; 1,6; 2,5; 6,3</td>
<td rowspan="2">Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (пожежонебезпечних, вибухонебезпечних &ndash; категорія вибухонебезпечності Т1, Т2, Т3 по ГОСТ 12.1.011-78, шкідливих &ndash; 3 і 4 класів небезпеки по ГОСТ 12.1.007-76), густиною не більше 1000 кг/м<sup>3</sup> при тиску в апараті не більше допустимого і температурі від -60 &deg;С до +200&deg;С в умовах статичних і малоциклових навантажень з числом циклів навантаження за весь термін експлуатації не більше 1000 при установці їх в районах з сейсмічністю не більше 7 балів. Апарати забезпечені штуцерами. При необхідності підтримки в апараті заданого температурного режиму, апарати на вимогу можуть бути укомплектовані зовнішніми або внутрішніми змійовиками. Тиск теплоносія в зовнішніх змеевиках не більше 1,6 МПа, а у внутрішніх &ndash; не більше умовного тиску апарату, але не більше 1,6 МПа.</td>
</tr>
<tr>
<td><strong>Вертикальні циліндричні для газових середовищ і повітря, ВЭЭ</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/23.gif" alt="" /></td>
<td>2; 4; 6,3; 10; 16; 25</td>
<td>1,0; 1,6; 2,5; 6,3</td>
</tr>
<tr>
<td><strong>Вертикальні з конічним днищем і еліптичної кришкою, ВКЭ</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/7.gif" alt="" /></td>
<td>1 - 100</td>
<td>0,6</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ ( в тому числі шкідливих, вибухо- і пожежонебезпечних речовин), підвищеної в'язкості і середовищ, які містять речовини, що випадають в осад, експлуатація з якими вимагає часто очищувати внутрішні поверхні.</td>
</tr>
<tr>
<td><strong>Вертикальні з конічним днищем і еліптичної кришкою, з рубашкою, ВКЭ</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/8.gif" alt="" /></td>
<td>1 - 75</td>
<td>0,6</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (в тому числі шкідливих, вибухо- і пожежонебезпечних речовин), підвищеної в'язкості і середовищ, які містять речовини, що випадають в осад, експлуатація з якими вимагає часто очищувати внутрішні поверхні, якщо такі середовища вимагають при зберіганні підтримки заданого температурного режиму.</td>
</tr>

<tr>
<td><strong>Вертикальні з нижнім конічним і верхнім плоским днищами, із змійовиком або без змійовика, КП</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/10.gif" alt="" /></td>
<td>1 - 100</td>
<td>0,07</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (в тому числі шкідливих речовин 3 і 4 класів небезпеки по ГОСТ 12.1.007-76), підвищеної в'язкості і середовищ, які містять речовини, що випадають в осад, при атмосферному тиску. При необхідності підтримки в апараті заданого температурного режиму, апарати можуть комплектуватися внутрішнім змійовиком. Тиск теплоносія в змійовику не більше 0,6 МПа.</td>
</tr>
<tr>
<td><strong>Вертикальні с плоскими днищами (або  нижнім плоским і верхнім конічним днищами), із змійовиком або без змійовика, ВПП (ВПК)</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/11.gif" alt="" /></td>
<td>10; 16; 25; 32; 40; 50; 63; 80; 100</td>
<td>0,07</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (в тому числі шкідливих речовин 3 і 4 класів небезпеки по ГОСТ 12.1.007-76), при атмосферному тиску. При необхідності підтримки в апараті заданого температурного режиму, апарати можуть комплектуватися внутрішнім змійовиком. Тиск теплоносія в змійовику не більше 0,6 МПа.</td>
</tr>


<tr>
<td><strong>Вертикальні з нижнім плоским і верхнім конічним днищами, ВПК</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/14.gif" alt="" /></td>
<td>10; 16; 25; 32; 40; 50; 63</td>
<td>0,07</td>
<td>Призначені для прийому, зберігання і видачі при атмосферному тиску рідких середовищ нешкідливих, пожежобезпечних та вибухобезпечних.</td>
</tr>

<tr>
<td><strong>Вертикальні с плоскими днищами, ВПП</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/18.gif" alt="" /></td>
<td>1; 1,6; 2,5; 4; 6,3; 10; 16; 25; 40; 50</td>
<td>0,07</td>
<td>Призначені для прийому, зберігання і видачі рідких вибухо- і пожежонебезпечних середовищ при атмосферному тиску.</td>
</tr>

<tr>
<td><strong>Вертикальні з еліптичними днищем та кришкою, ВЭЭ</strong></td>
<td><img src="http://euromash.kiev.ua/images/prod/capacities/table/12.gif" alt="" /></td>
<td>3,2; 6,3; 10; 16; 25; 32; 40; 50; 63; 100</td>
<td>0,6 - 6,3</td>
<td>Призначені для прийому, зберігання та видачі рідких і газоподібних середовищ (в тому числі шкідливих, вибухо- і пожежонебезпечних речовин).</td>
</tr>
</tbody>
</table>

<p>Збірники ємнісні для середовищ, які спричиняють корозійне розтріскування, термообробробляються.</p>
<p>Ємності можуть виготовлятися і інших типорозмірів.</p>
<p>Технічні характеристики і основні розміри ємностей будуть надані замовникові на вимогу.</p>
&nbsp;
</div>

<?php
include "r_bar_ua.php";
?>
</div>	
<?php
include "call_ua.php";
?>
</body>
</html>