<!DOCTYPE html>
<html lang="ua-UA">
<head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-108483747-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-108483747-1');
</script>
<meta charset="utf-8">
<title>Технологічні послуги (можливості) ТОВ "ГК ЕВРОХІММАШ К.О."</title>
<link rel="shortcut icon" href="http://euromash.kiev.ua/images/favicon.png"  type="image/x-icon">
<meta name="description" content="Технологічні послуги можливості ТОВ ГК ЕВРОХІММАШ К.О." />
<meta name="keywords" content="Технологічні послуги можливості ТОВ ГК ЕВРОХІММАШ К.О." />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=yes">
<link rel="stylesheet" href="../style/nstyle.css" type="text/css" media="screen" />
<link rel="stylesheet" href="../contact_menu/contact-blue.css" type="text/css" media="screen">
<link rel="stylesheet" type="text/css" media="screen" href="../style/font-awesome.css" />
<link rel="stylesheet" type="text/css" media="screen" href="../style/mobile.css" />
<link href='http://fonts.googleapis.com/css?family=Droid+Serif' rel='stylesheet' type='text/css'>
<script type="text/javascript" src="../jquery/jquery-1.5.2.js"></script>
<body>
<div id="container">
<?php
$punkt='services_ua';
include "menu_ua.php";
?>
<?php
include "header_img.php";
?>
<div id="breadcrumbs">
	<ul>
		<li><a href="home_ua.php">Про компанію</a></li>
		<li><a href="#">Технологічні послуги</a></li>
	</ul>
</div>
<div id="lang">
  <div id="button_ua">
  <a class="but_ua" href="http://euromash.kiev.ua/ua/services_ua.php" title="Українська версія сторінки"></a>
     <div id="button_uk">
     <a class="but_uk" href="http://euromash.kiev.ua/en/services_en.php" title="English version of the page"></a>
  <div id="button_ru">
  <a class="but_ru" href="http://euromash.kiev.ua/ru/services_ru.php" title="Русская версия страницы"></a>
  </div>
     </div>
  </div>
</div>
<div id="main">
<h1>Технологічні послуги (можливості) ТОВ "ГК ЕВРОХІММАШ К.О."</h1>
<h2>Заготівельне та ковальсько-пресове виробництво</h2>
<p>Порізка сортового прокату (кругу) діаметром до 280 мм.</p>
<p>Розкрій листового прокату товщиною до 16 мм, шириною до 3000 мм та його порізка на гільйотинних ножицях.</p>
<p>Розкрій та порізка листового прокату вуглецевих сталей товщиною до 200 мм термічною різкою (по копіру та вручну).</p>
<p>Розкрій та порізка листового прокату легованих сталей товщиною до 60 мм плазмовим різанням (по копіру та вручну).</p>
<p>Згинання листового прокату на листогибочному пресі товщиною до 6 мм і довжиною до 2500 мм.</p>
<p>Штампування днищ діаметром від 159 до 2000 мм з вуглецевих та легованих сталей
товщиною до 40 мм.</p>
<p>Штампування заготовок в холодному стані на пресі із зусиллям до 630 тс.</p>
<p>Згинання труб діаметром  14-108 мм  на радіус від 28 мм (для труби &Oslash;14...20 мм).</p>
<p>Виготовлення змійовиків з вуглецевих і легованих труб &Oslash;14-76 мм.</p>
<p>Вигинання кілець діаметром від 800 мм з прокату перетином до розміру 70×70 мм.</p>
<p>Виготовлення поковок з масою не більше 50 кг на пневматичному молоті з масою падаючих частин 1000 кг.</p>

<h2>Складально-зварювальне виробництво</h2>
<p>Стругання кромок під зварювання в листових заготівках довжиною до 8000 мм на крайкостругальному верстаті.</p>
<p>Вальцювання обичайок на листозгинальних вальцях:</p>
<ul class="list-fa-cso">
<li>діаметром 120-2000 мм при ширині 1250 мм товщиною до 60 мм;</li>
<li>діаметром 506-4600 мм при ширині 2100 мм товщиною до 72 мм.</li>
</ul>
<p>Збірка під зварювання ємностей та металоконструкцій з вуглецевих, легованих сталей, титанових сплавів та міді.</p>
<p>Ручне, аргонно-дугове, напівавтоматичне, автоматичне зварювання ємностей та металоконструкцій з вуглецевих та легованих сталей.</p>
<p>Аргонно-дугове зварювання титанових сплавів та міді.</p>
<p>Гідравлічні випробування ємнісної апаратури з максимальним тиском до 30 МПа.</p>
<p>Пневматичні випробування накладок, підсилюючих кілець і т. і. тиском до 6,3 МПа.</p>

<h2>Методи контролю, що застосовуються для визначення</br>властивостей матеріалів та зварних з'єднань</h2>
<p>Хімічний аналіз вуглецевих та легованих сталей, кольорових металів та сплавів.</p>
<p>Металографічний контроль вуглецевих та легованих сталей, кольорових металів та сплавів.</p>
<p>Випробування нержавіючих сталей на стійкість до міжкристалічної корозії.</p>
<p>Механічні випробування вуглецевих та легованих сталей, кольорових металів та сплавів.</p>
<p>Механічні випробування зразків зварних з'єднань.</p>
<p>Рентгенографічний контроль зварних з'єднань.</p>
<p>Ультразвукова дефектоскопія.</p>
<p>Кольорова дефектоскопія для виявлення поверхневих дефектів зварних з'єднань.</p>

<h2>Механообробне виробництво</h2>
<p>Токарна обробка заготовок і вузлів розмірами:</p>
<ul class="list-fa-cso">
<li>на токарно-гвинторізних верстатах над супортом діаметром до 600 мм довжиною до 5000 мм, над станиною діаметром до 1000 мм;</li>
<li>на токарно-карусельних верстатах діаметром до 2600 мм, висотою до 1500 мм та масою до 10 тон.</li>
</ul>
<p>Обробка на стругальних верстатах заготовок та вузлів довжиною до 3000 мм та шириною до 1300 мм.</p>
<p>Виконання шпоночних пазів  шириною до 24 мм у втулках, шестернях і т.і. на довбальних верстатах.</p>
<p>Обробка на фрезерних верстатах заготовок та вузлів довжиною до 4000 мм і шириною до 1000 мм.</p>
<p>Обробка на горизонтально-розточувальних верстатах заготовок та вузлів довжиною до 1200 мм та шириною до 1000 мм з глибиною розточки до 700 мм.</p>
<p>Свердління заготовок та вузлів на радіально-свердлильних верстатах з діаметром свердління до 70 мм.</p>
<p>Зовнішнє шліфування деталей діаметром до 280 мм та довжиною до 700 мм.</p>
<p>Внутрішнє шліфування деталей з діаметром отвору до 100 мм та довжиною шліфування до 125 мм.</p>
<p>Плоске шліфування на верстатах з прямокутним столом деталей довжиною до 800 мм, шириною 300 мм та висотою 280 мм.</p>
<p>Фрезерування зубців циліндричних коліс з діаметром нарізки до 800 мм, з максимальним модулем 10.</p>
<p>Виконання зовнішніх та внутрішніх модульних зубців методом довбання.</p>
<p>Виготовлення роликів, валів, лопастей.</p>
<p>Виконання токарних, зварювальних, фрезерних, шліфувальних та інших видів робіт, згідно технологічної документації замовника.</p>

<h2>Виконуємо наступні види робіт:</h2>
<ul class="list-fa-cso">
<li>дробоструминна обробка металевих поверхонь;</li>
<li>піскоструминна обробка металевих поверхонь;</li>
<li>полірування виробів з нержавіючих сталей до шорсткості Ra 0,4;</li>
<li>проведення реемалювання (відновлення склоемалевого покриття) виробів;</li>
<li>відновлення зношених деталей за допомогою наплавки та подальшої механічної обробки;</li>
<li>цинкування виробів з вуглецевих сталей;</li>
<li>слюсарно-зборочні роботи.</li>
</ul>
<p>Підприємство приймає заявки на виготовлення нестандартної продукції, розробку документації або виготовлення продукції за ескізами замовника.</p>
</div>
<?php
include "r_bar_ua.php";
?>
</div>	
<?php
include "call_ua.php";
?>

</body>

</html>